<?php

return [

    'tariff_info'   =>  'Информация по тарифу',
    'employee_info'    => 'До сотрудников :count',
    'services_info'    => 'До услуг',
    'dashboard_info'    =>  'До дней статистики',
    'newsletter_info'   =>  'Модуль рассылки',
    'employee_access'   =>  'Доступ для сотрудников',
    'customer_management'   =>  'Управление клиентами',
    'email_reminder'        =>  'Напоминание для клиентов',
    'calendar'              =>  'Календарь',
    'clients_communication' =>  'Связь с клиентами',
    'booking_website'       =>  'Заказы на сайте',
    'booking_facebook'      =>  'Заказы на Facebook',
    'online_reports'       =>  'Онлайн отчеты',
    'begin_date'           =>   'Начальная дата',
    'end_year_date'         =>  'Конец года',
    'price'                 =>  'Цена',
    'current_tariff'        =>  'Текущий тариф',
    'change_tariff'         =>  'Изменить тариф',
    'freeze_tariff'         =>  'Заморозить тариф',
    'insert_code'         =>  'Ввести промокод',
    'client_communication'  =>  'Cвязь с клиентами',
    
    'message_freeze_tariff' =>  'Спасибо, мы закладкой ваше окончание.
                                 Ваш Интернет флаг окончания действителен в течение 10 дней.',

    'message_change_tariff_error'   =>  'не произошло, переход к новому тарифу!',
    'message_change_tariff_head'    =>  'Найти краткую информацию об изменениях, которые вы хотите
                                         Ваши варианты тарифа. Они наставляют изменения, нажав на кнопку
                                         "Купить сейчас" или "Отменить подписку".',

    'message_change_tariff_footer'  =>  'Правила и условия использования',
    'message_change_tariff_footer_2'  =>  'Я порядком на основании условий, круг ведения и
                                             действительный прайс-лист. У меня есть законное право на отзыв.',
    'message_confirm'   =>  'Вы уверены?',

    'message_freeze_tariff_1'   =>  '<p>Если вы хотите отменить свой контракт на timebox23, вы можете здесь
                                     ассигновывать расторжение контракта. </p>
                                     <p> Обратите внимание: <br>
                                     Ваш Интернет флаг окончания действителен в течение 10 дней. Если вы
                                     телефон не сообщать в течение этого срока, ваш запрос на отмену
                                     чтобы подтвердить, так что ваш заказ будет автоматически отменен, и контракт будет продолжаться.
                                     Не Наши услуги больше не доступны после завершения Договора
                                     Доступно. Обратите внимание, что сроки призыва к решающим
                                     соблюдение вашего периода уведомления. </p>
                                     <p> Пожалуйста держите наготове, когда вы звоните четырехзначный клиентам персональный идентификационный номер. 
                                    Это необходимо для дальнейшей обработки вашего заказа.</p>',

    'message_freeze_tariff_2' => '<p>Если вы хотите отменить свой контракт на timebox23, вы можете здесь
                                     ассигновывать расторжение контракта. </p>
                                     <p> Обратите внимание: <br>
                                     Ваш Интернет флаг окончания действителен в течение 10 дней. Если вы
                                     телефон не сообщать в течение этого срока, ваш запрос на отмену в
                                     убедитесь, что ваш заказ будет автоматически отменен, и контракт будет продолжаться.
                                     Не Наши услуги больше не доступны после завершения Договора
                                     Доступно. Обратите внимание, что сроки призыва к решающим 
                                    соблюдение вашего периода уведомления. </p>
                                     <p> Пожалуйста держите наготове, когда вы звоните четырехзначный клиентам персональный идентификационный номер.
                                     Это необходимо для дальнейшей обработки вашего заказа.</p>',

    'message_enter_code' => 'Введите промокод',
    'message_button_activate' => 'Активировать',
    'message_input_code' => 'Промокод',
    'message_error_activate' => 'Вы ввели не верный код.',
    'message_succ_activate' => 'Ваш код успешно активирован.',
    'message_repeat_activate' => 'Вы уже активировали данный код.',
    'message_some_activate' => 'Произошла какая-то ошибка.',
    'message_inactive' => 'Данный код уже не активен',
    'message_gift' => " Вы получаете тариф в подарок",
    'message_on' => " на ",
    'message_month' => " месяц",
    'message_from' => " с ",
    'message_to' => " до ",
    'message_discount' => " Вы получаете скидку на тариф в размере ",
    'message_sms_discount' => " Вы получаете скидку на SMS в размере ",
    'message_emp_discount' => "Вы получаете скидку на сотрудников в размере",
    'message_error_status' => 'Ошибка!',
    'message_succ_status' => 'Поздравляем!',

    'no_information'    =>  'Без информации',
    'technical_problem' =>  'Технические проблемыф',
    'tariff_problem' =>  'Проблемы с тарифом',
    'free'  =>  'Бесплатный',
    'paid'  =>  'Платный',
    'registered_from' => 'Зарегистрирован',
    'paid_from' => 'Платный тариф',
];
